[LANGUAGE]
language="Српски"
CharacterSet=204
translator=Оззии
e-mail=
web=


[Main]
1=Датотека
2=Опоравити кључеве са локалног диска
3=Опоравити кључеве са екстерног диска
4=Дубоко скенирање регистра
5=Сачувати као...
6=Излаз
7=Уредити
8=Копирати одабрани ред
9=Наћи...
10=Помоћ
11=Проверити ажурирања...
12=Ажурирати базу кључева...
13=Променити језик
14=Донирати...
15=Веб...
16=О...
17=Освежити
18=Копирати име производа
19=Копирати кључ производа
20=Подржани програми и игрице
21=Пратите ме на Facebook-у...
22=Верзија базе података:
23=Име производа
24=Кључ производа
25=Новија верзија је доступна!
26=Да ли желите да преузмете са наше веб странице?
27=Имате последњу верзију!
28=Проширена база података није пронађена!
29=Недостаје база података!
30=Молимо ажурирајте базу података са наше веб странице.
31=Грешка базе података!
32=Молимо одаберите спољну <WINDOWS> фасциклу:
33=Нова база података је доступна!
34=Да ли бисте желели да је преузмете сада?
35=Ваша база података је ажурна!
36=Затворите програм и поново га покрените.
37=Довршено је преузимање базе података.
38=Дошло је до грешке приликом преузимања базе података!
39=Набавите више БЕСПЛАТНИХ софтвера на https://www.sterjosoft.com


[List]
1=Кључ:
2=ИД производа:
3=Име:
4=Серијски број:
5=Компанија:
6=ЦД кључ:
7=Име:
8=Презиме:
9=Е-маил:
10=Валидациони кључ:
11=Корисник:
12=Лозинка:
13=Тип:
14=Код за откључавање:
15=Шифра:


[Find]
1=Шта наћи:
2=Следеће
3=Отказати
4=Претрага је завршена!


[Scanning]
1=Тражење...
2=Отказати


[About]
1=О
2=Верзија:
3=Овај производ је бесплатан за личну или комерцијалну употребу.
4=Ауторско право © SterJo Software. Сва права задржана.
6=Затворити


[Tray]
1=Отворити
2=Излаз
3=Одабрати језик
4=Одабрати:
5=Применити
6=Отказати
7=Поново покрените програм да би промене ступиле на снагу.
8=Језик је промењен.
